/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "Je dostupná nová verze aplikace Growl. Přejete si ji zkopírovat z Internetu?";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "Je k dispozici nová verze Growl. Přejete si ji zkopírovat?";

/* No comment provided by engineer. */
"Browse menu item title" = "Procházet položky nabídek";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Growl is running." = "Growl je spuštěn.";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl je zastaven.";

/* No comment provided by engineer. */
"Launching Growl..." = "Growl se spouští…";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "Zásuvný modul „%@“ byl úspěšně nainstalován. Přejete si nyní upravit jeho nastavení?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "Zásuvný modul „%@“ je již nainstalovaný, Přejete si ho nahradit?";

/* No comment provided by engineer. */
"Plugin already exists" = "Zásuvný modul již existuje";

/* No comment provided by engineer. */
"Plugin installed" = "Zásuvný modul byl nainstalován";

/* No comment provided by engineer. */
"Plugin not installed" = "Zásuvný modul nebyl nainstalován";

/* No comment provided by engineer. */
"Start Growl" = "Spustit";

/* No comment provided by engineer. */
"Stop Growl" = "Zastavit";

/* No comment provided by engineer. */
"Terminating Growl..." = "Growl je ukončován…";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "Při instalaci zásuvného modulu „%@“ se vyskytla chyba.";

/* No comment provided by engineer. */
"Update Available" = "Aktualizace je dostupná";

/* No comment provided by engineer. */
"Yes" = "Ano";

